[

    {
        "number": "1",
        "name": "Rompimento de Tábuas (Corticais) Ósseas",
        "description": " Lesão causa descontinuidade ou erosão de uma ou ambas as tábuas (corticais) ósseas.",
        "printImage": "./assets/img/52.png",
        "baseImage": "./assets/img/51.png"
      },
      {
        "number": "2",
        "name": "Rompimento de Tábuas (Corticais) Ósseas",
        "description": " Lesão causa descontinuidade ou erosão de uma ou ambas as tábuas (corticais) ósseas.",
        "printImage": "./assets/img/52.png",
        "baseImage": "./assets/img/51.png"
      },
      {
        "number": "3",
        "name": "Abaulamento - Expansão de Tábuas (Corticais) Ósseas",
        "description": "Lesão pode causar uma expansão externa do córtex, causando uma distorção no contorno normal do osso, mas o córtex permanecer intacto, ou seja, é possível visualizar a linha radiopaca que representa a cortical óssea.",
        "printImage": "./assets/img/132.png",
        "baseImage": "./assets/img/131.png"
      },
      {
        "number": "4",
        "name": "Adelgaçamento de Tábuas (Corticais) Ósseas",
        "description": "Lesão pode causar uma expansão externa do córtex e distorção no contorno normal do osso, mas a margem cortical apresenta-se descontínua, rompida.",
        "printImage": "./assets/img/55.jpg",
        "baseImage": "./assets/img/56.jpg"
      },
      {
        "number": "5",
        "name": "Espessamento de Tábuas (Corticais) Ósseas",
        "description": "Também chamado de hiperostose, a lesão que causa espessamento do periósteo deposita novas camadas compactas de osso ao córtex, aumentando o volume na região da lesão e dando a lesão aspecto radiopaco.",
        "printImage": "./assets/img/58.jpg",
        "baseImage": "./assets/img/57.jpg"
      },
      {
        "number": "6",
        "name": "Aspecto de Casca de Cebola",
        "description": " A lesão causa uma reação periosteal em que o tecido ósseo deposita várias camadas concêntricas paralelas entre o periósteo e o córtex externo, formando linhas ou faixas radiopacas intercaladas com linhas ou faixas radiolúcidas. Pode ser visto em associação com doenças inflamatórias ou malignas, e representa um das reações periosteais mais comuns.",
        "printImage": "./assets/img/60.jpg",
        "baseImage": "./assets/img/59.jpg"
      },
      {
        "number": "7",
        "name": "Aspecto de Raios de Sol",
        "description": "A lesão causa uma reação periosteal em que espículas ósseas irradiam da cortical, geralmente mandibular, em ângulo reto, formando aparência de raios de sol. Normalmente associada a lesões de crescimento rápido, agressivas e até malignas",
        "printImage": "./assets/img/61.png",
        "baseImage": "./assets/img/62.png"
      }



]