[
  {
    "number": "1",
    "name": "Localização",
    "description": "Com relação à localização, classificamos as lesões como localizadas ou generalizadas. Localizadas são aquelas lesões se desenvolvem em um único local de um dos ossos maxilares, enquanto as generalizadas são aquelas que podem estar presente em mais de uma região dos ossos maxilares, em uma ou múltiplas regiões de ambos os maxilares ou, ainda, nos ossos maxilares e outros ossos faciais/cranianos. É importante esse reconhecimento porque, geralmente, as generalizadas estão mais relacionadas com síndromes, alterações sistêmicas, metabólicas ou até mesmo metástases tumorais, o que já inicia o direcionamento para uma hipótese diagnóstica.    ",
    "baseImage": "./assets/img/81.png",
    "printImage": "./assets/img/182.png"
    
  },
  {
  "number": "2",
  "name": "Localizada na Maxila",
  "description": "Lesão única localizada em uma região específica da maxila, como a região anterior, a região posterior ou a região de tuberosidade, por exemplo. Importante reconhecer, pois há lesões com predileção por determinado osso e mesmo por determinado local daquele osso, e, também, para sugerir a possível origem ou tipo de tecido que compõe a lesão. ",
  "baseImage": "./assets/img/A.jpg",
  "printImage": "./assets/img/1.jpg"
},
  {
    "number": "3",
    "name": "Localizada em Mandíbula",
    "description": "Lesão única localizada em uma região específica da mandíbula, como a região de sínfise, corpo, ramo ascendente, ângulo ou côndilo mandibular. Importante reconhecer, pois há lesões com predileção por determinado osso e mesmo por determinado local daquele osso, e para sugerir a possível origem ou tipo de tecido que compõe a lesão.",
    "printImage": "./assets/img/2.jpg",
    "baseImage": "./assets/img/B.jpeg"
  },
  {
    "number": "4",
    "name": "Em Região Periapical",
    "description": " Lesão localizada ao redor do ápice de um dente. Normalmente, mas não exclusivamente, é uma lesão associada a processos de origem inflamatória pulpar.",
    "printImage": "./assets/img/3.jpeg",
    "baseImage": "./assets/img/C.jpeg"
  },
  { 
    "number": "5",
    "name": "Pericoronária",
    "description": "Lesão que se localiza ao redor da coroa de um dente não erupcionado. Normalmente possui origem odontogênica, por apresentar proximidade com tecido dentário.",
    "printImage": "./assets/img/4.jpeg",
    "baseImage": "./assets/img/D.jpg"
  },
  { 
    "number": "6",
    "name": " Entre as Raízes Dentárias",
    "description": " Lesão que se localiza entre as raízes de dois dentes, muitas vezes causando o deslocamento / afastamento destas raízes. O exemplo mais típico é o do cisto periodontal lateral.",
    "printImage": "./assets/img/E.jpg",
    "baseImage": "./assets/img/5.jpg"
  },
  {
    "number": "7",
    "name": "Localizada na Linha Média ",
    "description": " Lesão localizada na região de incisivos, especialmente entre os incisivos centrais superiores, na linha média facial. Pode estar associada a estruturas anatômicas presentes nesta região específica, como o cisto do ducto nasopalatino.",
    "printImage": "./assets/img/6.png",
    "baseImage": "./assets/img/F.png"
  },
  {
    "number": "8",
    "name": "Ultrapassando a Linha Média",
    "description": "Lesões que que se localizam em região anterior de face, iniciando em um dos hemi-arcos dentários e se estendendo até o outro hemi-arco, por ultrapassar a região da linha média (superior ou inferior). Algumas lesões possuem essa característica, como o granuloma central de células gigantes, enquanto outras caracteristicamente se limitam a um hemiarco. ",
    "printImage": "./assets/img/G.png",
    "baseImage": "./assets/img/7.png"
  },
  { 
    "number": "9",
    "name": "Acima do Canal Mandibular",
    "description": "Lesão vista acima do limite superior (teto) do canal mandibular. Normalmente essas lesões possuem origem odontogênica, por se formarem próximas aos tecidos dentários.",
    "printImage": "./assets/img/H.png",
    "baseImage": "./assets/img/8.png"
  },
  {
    "number": "10",
    "name": "Abaixo do Canal Mandibular",
    "description": "Lesão vista abaixo do limite inferior (soalho) do canal mandibular. Normalmente essas lesões possuem outra origem, que não a odontogênica, por se formarem distantes dos tecidos dentários.",
    "printImage": "./assets/img/9.png",
    "baseImage": "./assets/img/I.png"
  },
  {
    "number": "11",
    "name": "No Interior do Canal Mandibular",
    "description": "Lesão vista entre o limite superior (teto) e o limite inferior (soalho) do canal mandibular. Normalmente são lesões de origem neural ou vascular, uma vez que no interior do canal mandibular passam vasos e nervos (que seriam os tecidos originários destas lesões).",
    "printImage": "./assets/img/J.png",
    "baseImage": "./assets/img/10.png"
  },

  {
    "number": "12",
    "name": "Em Maxila ou Mandíbula (mais de um local do mesmo osso) ",
    "description": "Lesão que afeta várias regiões da maxila ou da mandíbula, possuindo a mesma origem. ",
    "printImage": "./assets/img/877.png",
    "baseImage": "./assets/img/878.png"
  }, 
  {
    "number": "13",
    "name": "Em Maxila e Mandíbula (ambos os maxilares) ",
    "description": "Lesão que afeta várias regiões da maxila ou da mandíbula, possuindo a mesma origem. ",
    "printImage": "./assets/img/83.png",
    "baseImage": "./assets/img/84.png"
  }, 
  {
   
    "number": "14",
    "name": "No Interior do Seio Maxilar",
    "description": "Lesões que se desenvolvem no interior do seio maxilar, como o pseudocisto de retenção mucoso. Por se desenvolverem dentro de uma cavidade completamente radiolúcida, têm uma tendência a provocarem o aspecto de “inversão de imagem”, tornando a cavidade do seio maxilar radiopaca. ",
    "printImage": "./assets/img/282.jpg",
    "baseImage": "./assets/img/11.png"
  },
  {   
    "number": "15",
    "name": "Em Maxila e Mandíbula (ambos os maxilares)",
    "description": "Lesões que afetam uma ou várias regiões da maxila e da mandíbula ao mesmo tempo, possuindo a mesma origem.",
    "printImage": "./assets/img/L.jpg",
    "baseImage": "./assets/img/12.jpeg"
  },
  { 
    "number": "16",
    "name": " Em Maxila e - ou Mandíbula e Outros Ossos Faciais-Cranianos",
    "description": "Lesões que afetam uma ou várias regiões da maxila e/ou mandíbula, além de outros ossos faciais ou cranianos.",
    "printImage": "./assets/img/14.png",
    "baseImage": "./assets/img/M.png " 
      
         
      
  },
  {  
    "number": "17",
    "name": "Bilateral",
    "description": "Lesões que apresentam aspecto quase que “espelhado” em ambos os lados da face, ou seja, as imagens dos lados direito e esquerdo da face são muito semelhantes em relação à posição, tamanho, densidade, padrão de loculações, entre outras características.",
    "printImage": "./assets/img/O.jpg",
    "baseImage": "./assets/img/16.jpeg"
  }

  

]
